export default {
    ABOUT: {
        TITLE: '同人音楽小まとめとは',
        BODY: [
            '「同人音楽小まとめ」は、「同人音楽超まとめ」がいなくなった穴を少しでも埋めるべく作成された音楽即売会の横断視聴アプリです。',
            '音楽即売会の横断視聴サイトとして多くの音楽ファンに重宝された「同人音楽超まとめ」。同人誌の即売会と比べ、現地での「試し読み」の敷居が高い音楽即売会では事前視聴がとても有意義なこと、また同等の機能を持つサイトがいまだに現れていないこともあり、 閉鎖から何年も経った今でも復活を望む声が後を絶ちません。',
            'また、新型コロナウィルス感染症への不安がある中、視聴機を不特定多数の来場者と共有することに抵抗を感じる参加者の方もおられると思います。このアプリが少しでもみなさんの音楽生活に彩りを加えられれば嬉しいです。',
            ' データの取得は全て自動で行っているため、データ精度を上げるためには各サークルの皆様のご協力が不可欠です。 Twitterを運営しているサークルであれば1ツイートで対応できます！'
        ],
        GUIDE_CIRCLE: '参加サークル向けガイド',
        CONTACT_US: '掲載即売会は現時点でM3のみですが、対応してほしい即売会があれば管理人までお知らせください。機能要望などもできる範囲でお応えしたく思います。',
        VISITORS_SUBTITLE: "サイトのつかいかた（一般参加者・視聴者の方）",
        VISITORS_BODY1: "まずサークルリストのページに移動し、検索欄で視聴したい展示場を選択し、「検索」を押してください。",
        VISITORS_BODY2: [
            "サークルリストが表示されるので、視聴したいサークルを選んで「ここから再生」を押してください。",
            "※音源が取得できているサークルのみ再生ボタンが表示されます。",
            "再生開始後、一定時間で次のサークルが再生されます。"
        ],

    },
}